import React from "react";
import s from  "./Contacts.css"

const Contacts =()=>{
    return(
        <div className="contacts"> 
            <p> Полное название организации:	САДОВОДЧЕСКОЕ НЕКОММЕРЧЕСКОЕ ТОВАРИЩЕСТВО " ПЛАНЕТА"</p>
            <p>Адрес	Московская обл., г. Сергиев Посад, с. Благовещенье, д. - корп. - офис</p>
            <p>ИНН	5042024517</p>
            <p>ОГРН	1035008362245</p>
            <p>КПП	504201001</p>
            <p>Руководитель	Бычков Иван Александрович, председатель правления </p>

        </div>
    
    )
}
export default Contacts;